
/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "D’acord"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "D’acord";

/* Class = "NSWindow"; title = "Editar ítem de la biblioteca"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Editar ítem de la biblioteca";

/* Class = "NSTextFieldCell"; title = "Escriu una descripció per a aquest ítem:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Escriu una descripció per a aquest ítem:";
